const SEO = {
  index: {
    title:
      "Зимние сады, террасы, безрамное остекление премиум-класса из Германии",
    description:
      "Изготовление и монтаж зимних садов, террас, навесов премиум-класса из закаленного стекла и немецкого профиля TS Aluminium под ключ. Работаем в РБ и РФ. Гарантия. ☎ +375 29 645-48-49 ",
  },
  products: {
    title:
      "Террасы, навесы, зимние сады, безрамное остекление европейского качества.",
    description:
      "Наша компания изготавливает и устанавливает светопрозрачные конструкции из закаленного стекла и немецкого алюминиевого профиля. Гарантия. ☎ +375 29 645-48-49",
  },
  catalog: {
    title: "Зимний сад, терраса, навес, безрамное остекление",
    description:
      "Зимние сады, террасы, безрамное остекление премиум-класса из Германии.",
  },
  gallery: {
    title: "Галерея изображений конструкций из профиля TS Aluminium.",
    description: "Фото изделий из стекла и немецкого профиля.",
  },
  news: {
    title: "Новости нашей компании",
    description:
      "Новости, акции, скидки и полезная информация про террасы, навесы зимние сады из профиля TS Aluminium.",
  },
  contacts: {
    title:
      "Контакты ООО Тиг-сервис - официального представителя TS Aluminium в России и Беларуси",
    description:
      "Номера телефонов, социальные сети, адрес  ООО Тиг-сервис в Минске",
  },
  cooperation: {
    title:
      "Сотрудничество с переработчиками, архитекторами и конечными потребителями профиля TS Aluminium",
    description:
      "Персональный подход и всевозможные варианты сотрудничества с организациями и физическими лицами в вопросах заказов и преобретения профильной системы TS Aluminium.☎ +375 29 645-48-49",
  },
  framelessGlazing: {
    title: "Безрамное раздвижное остекление премиум-класса из Германии",
    description:
      "Безрамное остекление из закаленного стекла и алюминиевого профиля. Немецкое качество. Гарантия. ☎ +375 29 645-48-49",
  },
  awnings: {
    title:
      "Светопрозрачные навесы из стекла и алюминия премиум-класса из Германии",
    description:
      "Изготовление навесов из стекла и алюминия немецкой компании TS Aluminium для дома и кафе, навесы для автомобиля. Гарантия. ☎ +375 29 645-48-49",
  },
  winterGarden: {
    title: "Немецкие зимние сады в России и Беларуси",
    description:
      "Изготовление и монтаж зимних садов из немецкого алюминиевого профиля. TS Aluminium - европейский лидер в разработке стропильных систем. Гарантия. ☎ +375 29 645-48-49",
  },
};

module.exports = SEO;
